export const images = [
	{
		id: '1',
		src: '/boat-2.jpeg',
		alt: 'Лодка припаркованная к берегу'
	},
	{
		id: '2',
		src: '/company-1.jpeg',
		alt: 'Смех у костра'
	},
	{
		id: '3',
		src: '/company-2.jpeg',
		alt: 'Солнечное утро и кофе'
	},
	{
		id: '4',
		src: '/boat-3.jpeg',
		alt: 'Две лодки припарковались у острова'
	},
	{
		id: '5',
		src: '/company-3.jpeg',
		alt: 'Хорошо сидится'
	},
	{
		id: '6',
		src: '/boat-4.jpeg',
		alt: 'Плаваем рядом с судном'
	},
	{
		id: '7',
		src: '/girl-1.jpeg',
		alt: 'Время для красивых фото'
	},
	{
		id: '8',
		src: '/family-1.jpeg',
		alt: 'Семейные фото получаются очень романтичные'
	},
	{
		id: '9',
		src: '/family-2.jpeg',
		alt: 'Семейное фото на закате'
	},
	{
		id: '10',
		src: '/girl-2.jpeg',
		alt: 'Дожь с утра не мешает прогулке'
	},
	{
		id: '11',
		src: '/girl-3.jpeg',
		alt: 'В палатке так уютно, что вылезать не хочется'
	},
	{
		id: '12',
		src: '/company-4.jpeg',
		alt: 'Опять та же компания'
	},
	{
		id: '13',
		src: '/company-5.jpeg',
		alt: 'Обстановка в нашем лагере'
	},
	{
		id: '14',
		src: '/company-6.jpeg',
		alt: 'Сфоткаемся на память'
	},
	{
		id: '15',
		src: '/archie-1.jpeg',
		alt: 'Встреча с обитателем острова'
	},
	{
		id: '16',
		src: '/girl-4.jpeg',
		alt: 'Кофе, остров, костёр, вода - хорошо'
	},
	{
		id: '17',
		src: '/camping-1.jpeg',
		alt: 'В следующий раз поменяли локацию'
	},
	{
		id: '18',
		src: '/company-7.jpeg',
		alt: 'Оживлённая беседа'
	},
	{
		id: '19',
		src: '/company-8.jpeg',
		alt: 'Прекрасное утро - почему бы не перекусить'
	},
	{
		id: '20',
		src: '/shore-2.jpeg',
		alt: 'Вот вид на берег'
	},
	{
		id: '21',
		src: '/archie-2.jpeg',
		alt: 'Какое же красивое фото получилось, Арчи фактурный'
	},
	{
		id: '22',
		src: '/company-9.jpeg',
		alt: 'Отличное настроение и запоминающиеся моменты'
	},
	{
		id: '23',
		src: '/tree-1.jpg',
		alt: 'На острове красивая растительность'
	}
]
